{"username": "a1telekom", "tweet": "A1 Beach Volleyball Grand Slam 2011: Titelsponsor A1 mit neuem Design am Center Court http://t.co/ivXAuut"}
{"username": "a1telekom", "tweet": "Kunden erleben die neue Marke A1 österreichweit mit kreativen Aktionen http://t.co/I8tlYCr"}
{"username": "a1telekom", "tweet": "Gebloggt: Riesenansturm bei den Anmeldungen zur KinderuniWien: http://t.co/cQX98Ia"}
{"username": "a1telekom", "tweet": "A1 Summergirl und A1 Summerboy 2011 stehen fest! Die beiden bloggen von der größten Maturareise Europas. http://t.co/uZUihZh"}
{"username": "a1telekom", "tweet": "#A1 senkt Preise für mobile Datennutzung um 83% http://bit.ly/j32eAP #einfach #Breitband"}
{"username": "a1telekom", "tweet": "mit dem #A1 #Wisepilot auch im Ausland sorgenfrei navigieren http://bit.ly/kvEMsF #Navi"}
{"username": "a1telekom", "tweet": "Reaktion von @A1Telekom auf H3G-Klage http://bit.ly/ljrZdA #A1 #bestesNetz"}
{"username": "a1telekom", "tweet": "Wir suchen Teilnehmer für eine Online-Markenstudie: 100 EUR Online Shopping Gutscheine als Dankeschön. Interesse? -&gt; http://bit.ly/iuU0rg"}
{"username": "a1telekom", "tweet": "A1 mit neuer flexibler Marke - so vielfältig wie das Leben unserer Kunden. http://bit.ly/jFE8b8"}
{"username": "a1telekom", "tweet": "A1 versorgt Fans des Giro d‘Italia mit mobilem Breitband am Großglockner. Mehr Infos unter http://bit.ly/jh0nax"}
{"username": "a1telekom", "tweet": "Mit aonTV zur Sommerfigur: persönlicher Fitnesstrainer von NewMoove kommt vom Internet auf den Fernsehbildschirm http://bit.ly/mOGd2w"}
{"username": "a1telekom", "tweet": "Gestern \"Maibaumkraxeln\" auf der Mariahilfer Straße angesagt. Gratulation allen erfolgreichen A1-Bamkraxlern  http://bit.ly/kuqvqm"}
{"username": "a1telekom", "tweet": "Vergoldet: Einzigartige Werbung für aonPowerKombi und A1 Telekom Austria Mitarbeiter-Event ausgezeichnet http://bit.ly/iSC3bw"}
{"username": "a1telekom", "tweet": "Unschlagbar: bigbob und das günstigsten Android-Handy um 99,90 Euro http://bit.ly/l3QdoM"}
{"username": "a1telekom", "tweet": "Livia Dandrea-Böhm ist neue Pressesprecherin von A1 Telekom Austria http://bit.ly/jBOwjW"}
{"username": "a1telekom", "tweet": "Telekom Austria Group präsentiert: A1 wird die neue Marke von Österreichs führendem Telekommunikationsunternehmen http://bit.ly/iCm2Ua"}
{"username": "a1telekom", "tweet": "A1 bringt erstes Android Honeycomb Tablet nach Österreich: Motorola XOOM ab Anfang Mai verfügbar http://bit.ly/fZLBD0"}
{"username": "a1telekom", "tweet": "A1 Music unterstützt „Songs for Japan“ - Erlöse kommen dem japanischen Roten Kreuz zu gute. http://www.a1music.at und http://bit.ly/g2VQSY"}
{"username": "a1telekom", "tweet": "Kaiserlich parken mit A1 HANDY Parken in Schönbrunn - erstmals auch am APCOA Parkplatz das Ticket via SMS bezahlen: http://bit.ly/fyD5oi"}
{"username": "a1telekom", "tweet": "„How to Phone Smart “ bietet Tipps zum richtigen Umgang mit dem Smartphone. http://bit.ly/dLaKTe"}
{"username": "a1telekom", "tweet": "Smart: neue Tarife und Multimediaoptionen von #A1 http://bit.ly/i41OcF"}
{"username": "a1telekom", "tweet": "simplyAll 500 - der günstigste Red Bull MOBILE Tarif aller Zeiten für Smartphone Einsteiger um nur 14,90 Euro http://bit.ly/fzS5di"}
{"username": "a1telekom", "tweet": "Ausfall von A1 HANDY Parken in Wien - Unternehmen bezahlt etwaige Strafmandate. http://bit.ly/gFyeYg"}
{"username": "a1telekom", "tweet": "Das 100.000ste iPhone im Netz von A1: http://bit.ly/dOT6uX"}
{"username": "a1telekom", "tweet": "A1 Kunden telefonieren ab sofort bis Sonntag wieder gratis mit Freunden und Familie in #Japan http://on.fb.me/A1-Japan"}
{"username": "a1telekom", "tweet": "Hänschenklein ging allein in die digitale Welt hinein? ROUNDABOUT KIDS am 29.3.2011  http://bit.ly/fSyxR5 #A1TA"}
{"username": "a1telekom", "tweet": "A1 Kunden telefonieren nach und in #Japan bis Sonntag gratis! http://on.fb.me/A1_Japan"}
{"username": "a1telekom", "tweet": "Steve Wozniak hat beim „future.talk 2010“ ein iPad persönlich signiert.  eBay Auktion bis 3.3. für Kurier Lernhäuser http://bit.ly/giGQ54"}
{"username": "a1telekom", "tweet": "A1 bringt das Google Phone Nexus S am Donnerstag ab 0 Euro nach Österreich: http://bit.ly/fFP8iE"}
{"username": "a1telekom", "tweet": "Ab morgen neuer bob Tarif: „bob vielwertkarte“ mit 1.000 Min+1.000 SMS um 10 Euro http://bit.ly/fLXzFu"}
{"username": "a1telekom", "tweet": "\"Open Data als Innovations- und Demokratiemotor\" - Rückblick auf die letzte Veranstaltung von twenty.twenty. #future2020"}
{"username": "a1telekom", "tweet": "Creating Apps. Die Developerplattform der Wholesale Application Community wurde beim #mwc2011 vorgestellt. http://bit.ly/fEdBdZ"}
{"username": "a1telekom", "tweet": "Mobiles Internet im Ausland. Mit abroadband in über 50 Ländern um 0,59 Euro pro MB surfen: http://bit.ly/fCuWG9"}
{"username": "a1telekom", "tweet": "Die Blogparade zu \"Open Data. Open Rules?\" ist schon gut besucht. Weitere Ideen sind willkommen. http://www.twentytwenty.at #future2020"}
{"username": "a1telekom", "tweet": "Der Unterschied ist frappant: HD Voice am Handy bringt eine ganz neue Klangqualität. Die Österreichpremiere von A1 http://bit.ly/hKamBF"}
{"username": "a1telekom", "tweet": "ein weiterer beitrag zur twenty.twenty blogparade. RT @phomek: #future2020 #blogparade #opendata http://bit.ly/gUlGO9"}
{"username": "a1telekom", "tweet": "twenty.twenty ist indirekt sogar Thema b. #MIDEM. Vortrag v. @gleonhard http://gerd.fm/hrkius (\"Connect Online and Offline Activities\" S.26)"}
{"username": "a1telekom", "tweet": "@hofrat hier meldet sich der aktive twitter-account von A1 Telekom Austria."}
{"username": "a1telekom", "tweet": "We ProdUSE: Zahlreiche Gäste und angeregte Diskussion bei twentytwenty http://bit.ly/dPzKiy"}
{"username": "a1telekom", "tweet": "The key messages of World Blogging Forum Vienna 2010 are online: http://bit.ly/ehPYVO #wbf2010 #future2020"}
{"username": "a1telekom", "tweet": "Ab 29. November gibt es das iPhone bei A1: http://bit.ly/i8n4b2"}
{"username": "a1telekom", "tweet": "Ehemaliger Mitarbeiter von A1 Telekom Austria mit 100 Jahren noch aktiv im Internet: http://bit.ly/f6NXfE"}
{"username": "a1telekom", "tweet": "\"Die etablierten journalistischen Geschäftsmodelle erodieren.\" http://bit.ly/e0Qm8G #future2020"}
{"username": "a1telekom", "tweet": "Zigi Mueller, Peter Pansky, Matthias Fitzthum, Petra Jenner+Alex Sperl in Jury vom Win7 Design Contest by A1+Microsoft: http://bit.ly/bChlJU"}
{"username": "a1telekom", "tweet": "Report: Hannes Ametsreiter, CEO von A1 Telekom Austria ist Manager des Monats: http://bit.ly/cpsH6p"}
{"username": "a1telekom", "tweet": "twenty.twenty geht in die zweite Runde: \"We ProUSE\" findet am 30. Nov. statt. Hier geht's zur Anmeldung: http://bit.ly/cVknFU #future2020"}
{"username": "a1telekom", "tweet": "Neu bei A1 Music: Music Quiz als Facebook App: www.a1musicquiz.at"}
{"username": "a1telekom", "tweet": "Picture galleries of World Blogging Forum are online: http://bit.ly/biwkdN #wbf2010"}
{"username": "a1telekom", "tweet": "Bereits 2.200 Vorschläge eingereicht beim Windows Phone 7 Design Contest von A1 und Microsoft: http://bit.ly/bChlJU"}
{"username": "a1telekom", "tweet": "A1 Telekom Austria bringt BlackBerry Torch, das neue Flaggschiff von RIM, nach Österreich: http://bit.ly/awPNTN"}
{"username": "a1telekom", "tweet": "A1 Telekom Austria als bestes österreichisches Unternehmen mit dem Change Communications Award 2010 ausgezeichnet: http://bit.ly/cs6rlq"}
{"username": "a1telekom", "tweet": "Unser Rückblick auf das World Blogging Forum Vienna 2010: http://bit.ly/ceZGRM (Mehr Fotos in Kürze.) #wbf2010"}
{"username": "a1telekom", "tweet": "Handy Recycling: Wie viel Gold steckt in einem Handy? http://bit.ly/bKOsD7"}
{"username": "a1telekom", "tweet": "Goldener Stecker: A1 Telekom Austria ist bester Lieferant in der Kategorie Telekommunikation. http://bit.ly/aMeDO7"}
{"username": "a1telekom", "tweet": "Weihnachten bei Red Bull MOBILE: Doppelte Einheiten zum gleichen Preis http://bit.ly/9yXfVo"}
{"username": "a1telekom", "tweet": "Weihnachten bei A1: 100 Euro Guthaben bei Erstanmeldung und alle Smartphones ab 0 Euro. http://bit.ly/9PBVUh"}
{"username": "a1telekom", "tweet": "Heute gibt's ein #ff für @wbf2010vienna. Morgen findet nämlich das World Blogging Forum Vienna statt. #wbf2010"}
{"username": "a1telekom", "tweet": "Lots of updates on the #wbf2010 website. Mihaela Draghici about the role of a social community manager: http://bit.ly/bLcEKH"}
{"username": "a1telekom", "tweet": "Ein Beitrag zur Eröffnung der Giga-Netz City Klagenfurt auf Kärnten TV: http://bit.ly/btDzh5"}
{"username": "a1telekom", "tweet": "connect bestätigt nun auch: A1 Telekom Austria hat das beste Mobilfunknetz im DACH Raum: http://bit.ly/cKOUbl"}
{"username": "a1telekom", "tweet": "gigabob mit 9 GB um 8,80 Euro monatlich: Der günstigste und fairste Datentarif Österreichs http://bit.ly/aZxzYX"}
{"username": "a1telekom", "tweet": "Klagenfurt ist seit heute GigaNetz-City: http://bit.ly/9WCzaM"}
{"username": "a1telekom", "tweet": "Weihnachten mit den beliebten aonKombis. Bereits ab 19,90 Euro pro Monat http://bit.ly/bKH7to"}
{"username": "a1telekom", "tweet": "@mobilitylounge bei A1 gibt's das Tablet auch schon: http://bit.ly/9P3Otg"}
{"username": "a1telekom", "tweet": "Das Samsung Galaxy Tab P1000 ab heute im A1 Online Shop: http://bit.ly/9P3Otg"}
{"username": "a1telekom", "tweet": "Mit bob balkan und bob türkei so günstig wie noch nie nach Südosteuropa oder in die Türkei telefonieren: http://bit.ly/9bDMvN"}
{"username": "a1telekom", "tweet": "Nur mehr zwei Wochen bis zum World Blogging Forum Vienna: http://bit.ly/ctqysZ"}
{"username": "a1telekom", "tweet": "Neue A1 App für's iPhone: Handy Parken http://bit.ly/aTSseR"}
{"username": "a1telekom", "tweet": "Wir bereiten schon die 2. Veranstaltung von twenty.twenty vor (Titel \"We prodUSE\"). Vorab gibt's die App für's iPhone: http://bit.ly/c0mBMB"}
{"username": "a1telekom", "tweet": "Großes Interesse an gratis Spielkonsole: A1 verschenkt zu jedem Windows Phone 7 eine Xbox 360 http://bit.ly/cMEbFi"}
{"username": "a1telekom", "tweet": "Gebloggt: A1 BlackBerry Kampagne polarisiert: http://bit.ly/aBXtYE"}
{"username": "a1telekom", "tweet": "Fachmagazin connect bestätigt: A1 ist das beste Mobilfunknetz in Österreich: http://bit.ly/by0BqA"}
{"username": "a1telekom", "tweet": "Gebloggt: Emporia-Ideenwettbewerb - Die Gewinner stehen fest! http://bit.ly/dwA6LV"}
{"username": "a1telekom", "tweet": "Das iPhone 4 wird es auch bei A1 geben:  http://bit.ly/d49ftB"}
{"username": "a1telekom", "tweet": "\"Warum Facebook wieder verschwinden wird\". Interview mit Geert Lovink in der  Online-Presse  http://bit.ly/aOHEeZ #future2020"}
{"username": "a1telekom", "tweet": "@digiom zu #future2020: http://wp.me/peBnE-Nv  \"Wann ist eigentlich jemand niemand im Web 2.0?\" #blogparade"}
{"username": "a1telekom", "tweet": "und morgen bei twenty.twenty #future2020 RT @fuzo_orf_at: \"Facebook wird auseinanderfallen\":  Geert Lovink http://bit.ly/alWS1n"}
{"username": "a1telekom", "tweet": "Blogparade #future2020. Beitrag auf datenschmutz.net \"Wann ist man jemand im Web?\": http://bit.ly/cRktBM"}
{"username": "a1telekom", "tweet": "Gebloggt: Vorstandsdirektor Alexander Sperl über das Online Marketing der Zukunft http://bit.ly/b5sk2Q"}
{"username": "a1telekom", "tweet": "Glasfaser-Pilotprojekt von A1 Telekom Austria bringt Highspeed-Internet nach Siegenfeld http://bit.ly/cQlYpR"}
{"username": "a1telekom", "tweet": "A1 Telekom Austria startet noch heuer mit LTE: http://bit.ly/9eyE2N"}
{"username": "a1telekom", "tweet": "Reden wir über die Zukunft. Am besten auf twenty.twenty http://bit.ly/bUkoA4 #future2020"}
{"username": "a1telekom", "tweet": "gebloggt: aonTV bietet ab heute den ersten 3D Film auf Knopfdruck. http://bit.ly/cM4z00"}
{"username": "a1telekom", "tweet": "Gebloggt: Gemeindetag 2010: IKT-Outsourcing für Gemeinden http://bit.ly/cJwKZm"}
{"username": "a1telekom", "tweet": "Jetzt neu: mit aonPowerKombi doppelt so schnell surfen: http://bit.ly/cGIVLX"}
{"username": "a1telekom", "tweet": "GigaNetz-Ausbau von A1 Telekom Austria rascher als geplant: Highspeed-Internet für 1,5 Mio.  österreichische Adressen. http://bit.ly/cGIVLX"}
{"username": "a1telekom", "tweet": "bigbob ist zurück! http://bit.ly/b57cLm"}
{"username": "a1telekom", "tweet": "Lehrlinge als LehrerInnen: Internetschulung von Seniorkom und A1 Telekom Austria: http://bit.ly/cRCbVi"}
{"username": "a1telekom", "tweet": "Gebloggt: Flutkatastrophe in Pakistan: Wir helfen! http://bit.ly/aBjpgb"}
{"username": "a1telekom", "tweet": "Gebloggt: U2 in der Telefonzelle! http://bit.ly/bCNRxy"}
{"username": "a1telekom", "tweet": "A1 Telekom Austria hält weiterhin an LTE Evaluierung fest: http://bit.ly/cZjA8L"}
{"username": "a1telekom", "tweet": "A1 ist heuer zum 10. Mal in Folge Festival-Sponsor der Viennale http://bit.ly/cHoirc"}
{"username": "a1telekom", "tweet": "A1 Viennale Reporter gesucht. Verlängerung der Bewerbungsfrist bis 25.08. http://bit.ly/drWhJn"}
{"username": "a1telekom", "tweet": "Gebloggt: Trumer Triathlon powered by A1: Tausende Besucher feuerten die Teilnehmer an http://bit.ly/bhWnmA"}
{"username": "a1telekom", "tweet": "Weltpremiere: A1 präsentiert das Huawei SmaKit S7 – den neuen Tablet PC ab 0 Euro http://bit.ly/dkuheo"}
{"username": "a1telekom", "tweet": "Gebloggt: Live von der Viennale 2010 – A1 Viennale Reporter gesucht http://bit.ly/9th6P6"}
{"username": "a1telekom", "tweet": "Gebloggt: Camping de luxe beim Beach Volleyball Grand Slam in Klagenfurt powered by A1! http://bit.ly/dDopXC"}
{"username": "a1telekom", "tweet": "Gebloggt: Betreuung im A1 Shop 1A http://bit.ly/awlLIf"}
{"username": "a1telekom", "tweet": "Die Vorbereitungen für das World Blogging Forum am 13. November 2010 laufen gut. Die Website ist online: http://wbf2010.at #wbfv2010"}
{"username": "a1telekom", "tweet": "Gebloggt: Wholesale Applications Community (WAC) offiziell gegründet. A1 Telekom Austria ist mit dabei: http://bit.ly/d4xYDz"}
{"username": "a1telekom", "tweet": "A1 Challenge for Apps: Was eine App braucht um erfolgreich zu sein http://bit.ly/b0EDSs"}
{"username": "a1telekom", "tweet": "Highspeed-Internet, Festnetz- und Mobiltelefonie schon ab EUR 29,- pro Monat http://bit.ly/aAic6y"}
{"username": "a1telekom", "tweet": "A1 Telekom Austria begrüßt Beschluss der Bundesregierung zur Widmung der Digitalen Dividende für den Mobilfunk: http://bit.ly/9R75LO"}
{"username": "a1telekom", "tweet": "A1 Sujet für Samsung Galaxy S ist Citylight des Monats: http://bit.ly/b4MgbO"}
{"username": "a1telekom", "tweet": "A1 bringt die ersten Tablet-Tarife Österreichs auf den Markt: http://bit.ly/dC7O4P"}
{"username": "a1telekom", "tweet": "Auf die Plätze fertig vote: A1 Voting-App zu den Amadeus Music Awards ab sofort im Android-Market #Apps http://bit.ly/biOJ3z"}
{"username": "a1telekom", "tweet": "\"Ene, mene, muh … und digital bist du!“: A1 KinderuniWien Vorlesung zu digitaler Medienkompetenz http://bit.ly/bmpHFe"}
{"username": "a1telekom", "tweet": "10-jähriges Jubiläum: A1 zum zehnten Mal Titelsponsor des A1 Beach Volleyball Grand Slams http://bit.ly/bGfHYC"}
{"username": "a1telekom", "tweet": "A1 Telekom Austria Werbekampagne bewirbt aonKombi zum Top-Preis http://bit.ly/9JytZX"}
{"username": "a1telekom", "tweet": "A1Telekom    LTE live im A1 Netz. Videodokumentation des LTE Showcases: http://bit.ly/cJbyJF"}
{"username": "a1telekom", "tweet": "Kombi-Pakete zu Top-Preisen: Highspeed-Internet, Mobiltelefonie und Festnetz ab EUR 19,90 pro Monat http://bit.ly/aBuWLa"}
{"username": "a1telekom", "tweet": "YouTube: A1 Telekom Austria - Wir schaffen Möglichkeiten! http://bit.ly/bujKHV"}
{"username": "a1telekom", "tweet": "Besuch im Arsenal: Herzstück der IKT Wunderwelt http://bit.ly/bVv1bL"}
{"username": "a1telekom", "tweet": "LTE, die nächste Mobilfunkgeneration, live im A1 Netz http://bit.ly/c3Ej7B"}
{"username": "a1telekom", "tweet": "KinderuniWien – A1 will es wieder wissen http://bit.ly/aJwYpQ"}
{"username": "a1telekom", "tweet": "Gebloggt: Telekom Austria reduzierte CO2 Ausstoß um 40 Prozent in einem Jahr http://bit.ly/9vmcVa"}
{"username": "a1telekom", "tweet": "Gebloggt: A1 unterstützt Klimastaffel als Partner von Klimabündnis Österreich http://bit.ly/bLBJR2"}
{"username": "a1telekom", "tweet": "Gebloggt: A1 Friedensflotte mirno more setzte die Segel für 2010 http://bit.ly/dktLgE"}
{"username": "a1telekom", "tweet": "Gebloggt: Galaktischer Verkaufsstart vom Samsung Galaxy S http://bit.ly/apAJZJ"}
{"username": "a1telekom", "tweet": "Schon 200 Einreichungen bei der A1 Challenge for Apps! http://bit.ly/9nQts0 @A1ChallengeApps"}
{"username": "a1telekom", "tweet": "Ab ins smarte Leben: A1 verlost 50 Samsung Galaxy S http://bit.ly/cN1KrJ"}
{"username": "a1telekom", "tweet": "Neue A1 Apps verfügbar! http://bit.ly/b1lxi0"}
{"username": "a1telekom", "tweet": "Mit B.FREE entspannt in den Sommer http://bit.ly/a4K93V"}
{"username": "a1telekom", "tweet": "Das neue Sony Ericsson Xperia X10 mini neu bei A1 http://bit.ly/dlojGW"}
{"username": "a1telekom", "tweet": "Gebloggt: A1 Summergirl und A1 Summerboy fit für Summer Splash http://bit.ly/chwafb"}
{"username": "a1telekom", "tweet": "Augmented Reality: A1 zeigt, was du nicht siehst http://bit.ly/ctqgSB"}
{"username": "a1telekom", "tweet": "A1 und Telekom Austria bringen die Fußball-Weltmeisterschaft ins Wohnzimmer und aufs Handy http://bit.ly/dkUYKg"}
{"username": "a1telekom", "tweet": "Bilder vom Meet and Greet mit den Teilnehmern an der A1 Challenge sind online: http://bit.ly/acmrPD"}
{"username": "a1telekom", "tweet": "Volle Unterstützung, volle Power: A1 beim Trumer Triathlon http://bit.ly/amMtPY"}
{"username": "a1telekom", "tweet": "Mit den neuen A1 Smartdata Grenzenlos Datenpaketen auch im Urlaub smart unterwegs http://bit.ly/9QKXNe"}
{"username": "a1telekom", "tweet": "Mobile TV via Streaming erfreut sich bei A1 wachsender Beliebtheit: http://bit.ly/abrecd"}
{"username": "a1telekom", "tweet": "Fernsehen am Handy wird's bei A1 auch weiterhin geben. TV via Streaming erfreut sich wachsender Beliebtheit: http://bit.ly/9HxMsf"}
{"username": "a1telekom", "tweet": "Gebloggt: mobilkom austria gewinnt die connect Wertung “Mobilfunk-Netzbetreiber Österreich” http://bit.ly/duTb17"}
{"username": "a1telekom", "tweet": "A1 unter den Top 25 Arbeitergebern Europas http://bit.ly/9XTHFA"}
{"username": "a1telekom", "tweet": "Erfolgreicher Start für A1 Challenge for Apps: Bereits über 170 Einreichungen http://bit.ly/dirqMF"}
{"username": "a1telekom", "tweet": "Aus gegebenem Anlass hier der LTE Status von mobilkom austria (vom 7. Mai 2010): http://bit.ly/8YYcCm"}
{"username": "a1telekom", "tweet": "Gebloggt: Der Werbehahn kräht nach B.FREE: http://bit.ly/aXGf47"}
{"username": "a1telekom", "tweet": "Erstmals in Österreich: LTE mit serienreifen Endgräten. 100 Mbit/s im A1 Labor: http://bit.ly/8YYcCm"}
{"username": "a1telekom", "tweet": "A1 beim Franchise-Award 2010:  http://bit.ly/cu1xQ3"}
{"username": "a1telekom", "tweet": "Ein Gamer hat das A1 Netz getestet. Hier der Bericht von GreX: http://bit.ly/dlKUBD"}
{"username": "a1telekom", "tweet": "A1 fährt ab auf Kultur - mit dem A1 „Kulturstadtrad“ http://bit.ly/btMg75"}
{"username": "a1telekom", "tweet": "Unternehmenskommunikation aus einer Hand für mobilkom austria und Telekom Austria http://bit.ly/9fv3FQ"}
{"username": "a1telekom", "tweet": "Handy Parken per App: A1 mit neuer Anwendung für Android Smartphones http://bit.ly/ckfuCN"}
{"username": "a1telekom", "tweet": "Strom  an der Telefonzelle tanken und mit dem Handy bezahlen. Mit paybox für alle österr. Handykunden möglich: http://bit.ly/dneMoS"}
{"username": "a1telekom", "tweet": "Die neuen A1 Multimedia Pakete holen mehr aus dem Smartphone heraus http://bit.ly/bYOlhy"}
{"username": "a1telekom", "tweet": "Hannes Ametsreiter ist „Influencer of the Year“ http://bit.ly/cIBKgD"}
{"username": "a1telekom", "tweet": "Neue Android App bei bob: \"mein bob\" bietet Überblick über Kosten: http://bit.ly/bAgxLj"}
{"username": "a1telekom", "tweet": "@A1BlackBerry berichtet live von der WES, der BlackBerry-Messe in Orlando. Folgen lohnt sich!"}
{"username": "a1telekom", "tweet": "Im bob Online-Shop gibt's ganz frische MicroSIMs zu bestellen. Für Tablets bestens geeignet: http://bit.ly/cSi7hq"}
{"username": "a1telekom", "tweet": "A1 Challenge for Apps 2010: Bereits mehr als 120 Einreichungen auf http://bit.ly/9nQts0. Tipp: @A1ChallengeApps folgen!"}
{"username": "a1telekom", "tweet": "1 Jahrzehnt Bühnenerfahrung: A1 präsentiert die Wiener Festwochen 2010 http://bit.ly/bT4f0S"}
{"username": "a1telekom", "tweet": "A1 und das Filmfestival Crossing Europe - einige Eindrücke von der Eröffnung: http://bit.ly/bGUQ16"}
{"username": "a1telekom", "tweet": "Und nochmals zum Musikmarkt in Ö: Laut Angaben von Sony Music ist A1 Music bei digitalen Musikverkäufen in Ö auf Platz 2 hinter iTunes."}
{"username": "a1telekom", "tweet": "IFPI: 2009 hatte der Internet- und Handy-Musikmarkt 2009 ein Plus von 38 %. Gesamtvolumen bei Einzel-Songs am Handy 1,4 Mio Eur."}
{"username": "a1telekom", "tweet": "Social Impact Studie 2010 - Keyfindings: 15 Jahre SMS - Mobile Services & Smartphones http://bit.ly/a5qVUP"}
{"username": "a1telekom", "tweet": "A1 Xcite Inclusive 1000 – der smarte Tarif für alle unter 26 http://bit.ly/cAs254"}
{"username": "a1telekom", "tweet": "Neue Social Impact Studie von A1: Österreichs Handybesitzer starten ins Jahrzehnt der Apps http://bit.ly/cEWmyf"}
{"username": "a1telekom", "tweet": "Ein kleines Video zu 15 Jahre SMS bzw. dem neuen Jahrzehnt der Smartphone Apps: http://bit.ly/cpffIo"}
{"username": "a1telekom", "tweet": "bob gutschein box auf Platz 3 der österr. Apps im AppStore: http://bit.ly/axNeQa - Noch mehr Details gibt es hier: http://bit.ly/bLLk6h"}
{"username": "a1telekom", "tweet": "Weltmusik vom Into the City Open Air im A1 Music Store http://bit.ly/cq8vK4"}
{"username": "a1telekom", "tweet": "Frisch gebloggt: So wird ein Handy zum A1 Handy: http://bit.ly/bRSMq7"}
{"username": "a1telekom", "tweet": "200 standen Kopf. Run auf A1 SHOP zum Verkaufsstart von HTC Legend: http://tinyurl.com/y6fvc2k"}
{"username": "a1telekom", "tweet": "Das HTC Legend landet heute bei A1: http://bit.ly/aYtgGr Hinkommen lohnt sich!"}
{"username": "a1telekom", "tweet": "A1 Network Professional: Komplette Unternehmens-Telefonie aus einer Hand http://bit.ly/bD8PGd"}
{"username": "a1telekom", "tweet": "Frisch gebloggt: Unboxing the iPad - Live aus NY http://bit.ly/b3OxX7"}
{"username": "a1telekom", "tweet": "Auf 1.000-fachen Wunsch kommt mit bigbob der günstigste Tarif Österreichs zurück http://bit.ly/9TvQ9d"}
{"username": "a1telekom", "tweet": "A1 präsentiert das Sony Ericsson Vivaz, den neuen Multimediastar mit High Definition http://bit.ly/ckdDCp"}
{"username": "a1telekom", "tweet": "Salami-News berichtet mal wieder über uns: http://bit.ly/alCIKC"}
{"username": "a1telekom", "tweet": "Handy Parken in Wels wird 5 http://bit.ly/arhAPk"}
{"username": "a1telekom", "tweet": "bob gutschein box: Platz 4 in den Apple Appstore Top25 http://bit.ly/bNpqHs"}
{"username": "a1telekom", "tweet": "bob gutschein box: Platz 1 in der Apple Appstore Kategorie Lifestyle http://bit.ly/bNpqHs"}
{"username": "a1telekom", "tweet": "Android 2.1 Bolide HTC Desire ab sofort im A1 Online Shop http://bit.ly/doOmmg"}
{"username": "a1telekom", "tweet": "Gutschein Box App von A1 und bob: Für Android und ab sofort auch für iPhones: http://bit.ly/ceChxA"}
{"username": "a1telekom", "tweet": "Neue Smartphone App:  Gutschein Box für A1 und bob:  http://bit.ly/akOO32"}
{"username": "a1telekom", "tweet": "Gutschein Box für A1 und bob: Innovative Applikation holt erstmals exklusive Gutscheine direkt aufs Handy http://tinyurl.com/ygujjtp"}
{"username": "a1telekom", "tweet": "Heute ein #ff für BlackBerry Freunde und solche, die's werden wollen:  @A1BlackBerry @BlackBerry @Blackberry_News und @BlackBerryHelp"}
{"username": "a1telekom", "tweet": "Ist HSPA+ mit bis zu 42 Mbit/s im Livenetz möglich? 21 MBit/s sind es. Bei A1 seit März 09. Geräte gibt es auch:  http://bit.ly/dgcGo3"}
{"username": "a1telekom", "tweet": "Bei A1 gibt's jetzt einen BlackBerry Blog: http://bit.ly/cgpKs6"}
{"username": "a1telekom", "tweet": "Alles entdecken mit A1: Smarte Tarife für smarte Phones http://bit.ly/drVF4o"}
{"username": "a1telekom", "tweet": "@davidroethler : es gibt auch keines. wir haben aber für die nächsten wochen einiges geplant."}
{"username": "a1telekom", "tweet": "A1 unterstützt das donaufestival 2010. \"Failed Revolutions\" sind das Thema: http://bit.ly/dChISC"}
{"username": "a1telekom", "tweet": "A1 Energiemanagement für den Umweltpreis der Stadt Wien nominiert http://bit.ly/9YK8Aw"}
{"username": "a1telekom", "tweet": "@mzaustria @Eaglepowder: Bei DSL geht es nicht darum, Rennen zu gewinnen, sondern um dauerhaft gute Leistung.  Da passt Wlachhofer."}
{"username": "a1telekom", "tweet": "Gebloggt: Michael Walchhofer hat A1 DSL & A1 Internet Services getestet http://bit.ly/97Jr3h"}
{"username": "a1telekom", "tweet": "A1 erweitert Angebotspalette mit A1 DSL und A1 Internet Services http://bit.ly/cQqvx3"}
{"username": "a1telekom", "tweet": "s’cool, ski & board: A1 bringt den größten Schul-Skikurs sicher auf die Piste http://bit.ly/ccuA2w"}
{"username": "a1telekom", "tweet": "@Eaglepowder: Ad. iPhone: So lange andere Betreiber in Ö exklusive Vertriebsrechte haben, können wir es unseren Kunden nicht anbieten."}
{"username": "a1telekom", "tweet": "@Eaglepowder : Können aktuell noch keine Auskunft zum Storm2 geben.  Sorry!"}
{"username": "a1telekom", "tweet": "Gebloggt: Light Reading TV-Interview mit Hannes Ametsreiter http://bit.ly/byxCpu"}
{"username": "a1telekom", "tweet": "A1 präsentiert das Netbook Asus Eee PC 1008PGo KR von Stardesigner Karim Rashid http://bit.ly/bex3mw"}
{"username": "a1telekom", "tweet": "Live vom MWC: LG Mini – 3.2 Touchscreen und 10mm dünn &gt; http://bit.ly/cfqe6b #mwc10"}
{"username": "a1telekom", "tweet": "s’cool, ski & board: A1 bringt den größten Schul-Skikurs sicher auf die Piste http://bit.ly/ccuA2w"}
{"username": "a1telekom", "tweet": "@Eaglepowder: Ad. iPhone: So lange andere Betreiber in Ö exklusive Vertriebsrechte haben, können wir es unseren Kunden nicht anbieten."}
{"username": "a1telekom", "tweet": "@Eaglepowder : Können aktuell noch keine Auskunft zum Storm2 geben.  Sorry!"}
{"username": "a1telekom", "tweet": "Gebloggt: Light Reading TV-Interview mit Hannes Ametsreiter http://bit.ly/byxCpu"}
{"username": "a1telekom", "tweet": "A1 präsentiert das Netbook Asus Eee PC 1008PGo KR von Stardesigner Karim Rashid http://bit.ly/bex3mw"}
{"username": "a1telekom", "tweet": "Live vom MWC: LG Mini – 3.2 Touchscreen und 10mm dünn &gt; http://bit.ly/cfqe6b #mwc10"}
{"username": "a1telekom", "tweet": "Live vom MWC: Aus einem Block gefräst – HTC Legend Android Smartphone  &gt; http://bit.ly/9OBYJC #mwc10"}
{"username": "a1telekom", "tweet": "Live vom MWC: Hannes Ametsreiter im CNBC-Interview http://bit.ly/a1v6E6"}
{"username": "a1telekom", "tweet": "Live vom MWC: HTC Desire – ein “starkes” Smartphone mit Android &gt; http://bit.ly/cCh81d #mwc10"}
{"username": "a1telekom", "tweet": "Netze mit hohen Bandbreiten und in höchster Qualität als Basis für Services der Zukunft http://bit.ly/aIWEAM"}
{"username": "a1telekom", "tweet": "Gebloggt: Im Auftrag von 4,8 Millionen Kunden http://bit.ly/8XU39z"}
{"username": "a1telekom", "tweet": "Live vom MWC: Leistung im kompakten Design – HTC HD mini &gt; http://bit.ly/balTTM #mwc10"}
{"username": "a1telekom", "tweet": "Live vom MWC: Preisgekrönt – Devstrom bringt das Mobiltelefon ins Web &gt;  http://bit.ly/aG9x8P #mwc10"}
{"username": "a1telekom", "tweet": "Live vom MWC: Sony Ericsson Vivaz pro &gt;  http://bit.ly/9zChc6 #mwc10"}
{"username": "a1telekom", "tweet": "Symbian kündigt Symbian^3 an und stellt es ab sofort zur Verfügung &gt; http://bit.ly/96HvRw #mwc10"}
{"username": "a1telekom", "tweet": "Symbian^3 ab sofort verfügbar: http://bit.ly/96HvRw. Live vom #mwc"}
{"username": "a1telekom", "tweet": "Sony Ericsson Vivaz pro: http://bit.ly/9zChc6. Live vom #mwc"}
{"username": "a1telekom", "tweet": "http://blog.mobilkomaustria.com/2010/02/live-vom-mwc-sony-ericsson-vivaz-pro/"}
{"username": "a1telekom", "tweet": "live vom #mwc: Preisgekrönt – Devstrom bringt das Mobiltelefon ins Web: http://bit.ly/aG9x8P"}
{"username": "a1telekom", "tweet": "Die offizielle Website zu Windows Phone 7 Series ist online &gt; http://www.windowsphone7series.com"}
{"username": "a1telekom", "tweet": "Live vom MWC: eine umfassende Bildergalerie zu Windows Phone 7 Series &gt; http://bit.ly/bhNHpi"}
{"username": "a1telekom", "tweet": "Live vom MWC: Samsung zeigt Wave mit neuem BADA Betriebssystem &gt; http://bit.ly/aLNmDQ"}
{"username": "a1telekom", "tweet": "Live vom MWC: Sony Ericsson bringt zwei kleinere ‘Brüder’ vom X10 &gt; http://bit.ly/aalpYw"}
{"username": "a1telekom", "tweet": "Live vom MWC: Samsung i8520 Halo mit Android vorgestellt &gt; http://bit.ly/bYIauC"}
{"username": "a1telekom", "tweet": "H. Ametsreiter beim NFC panel #mwc:  \"Billing relation with the customer base can be leveraged.\""}
{"username": "a1telekom", "tweet": "Live vom #mwc: Samsung zeigt Wave mit neuem BADA Betriebssystem. Blogpost: http://bit.ly/aLNmDQ"}
{"username": "a1telekom", "tweet": "Live vom MWC: Sony Ericsson bringt zwei kleinere ‘Brüder’ vom X10. Blogpost: http://bit.ly/aalpYw #mwc"}
{"username": "a1telekom", "tweet": "24 Mobilfunbetreiber arbeiten an einem betreiberübergreifenden Modell für einen Application Stores. mobilkom austria ist mit dabei.  #mwc"}
{"username": "a1telekom", "tweet": "Intel und Nokia legen Moblin und Maemo zusammen: MeeGo. &gt;http://bit.ly/bEjaAz"}
{"username": "a1telekom", "tweet": "Sony Ericsson stellte Vivaz Pro mit Schiebetastatur und Symbian als Betriebssystem vor"}
{"username": "a1telekom", "tweet": "Samsung startet mit seinem neuen Betrierbssystem Bada durch und präsentierte dafür  sein neues Smartphones S8500"}
{"username": "a1telekom", "tweet": "A1 für den Umweltpreis der Stadt Wien nominiert. Blogpost: http://bit.ly/dCBJub"}
{"username": "a1telekom", "tweet": "Neu bei A1: E-Books für's Handy: http://bit.ly/9NGuO1"}
{"username": "a1telekom", "tweet": "mobilkom austria group: Michael Reinartz neuer Head of Group Terminal Management & Partnering  http://bit.ly/beYHFC"}
{"username": "a1telekom", "tweet": "SMS-Spenden-Tool von A1: 70.000 Euro für Haiti http://bit.ly/aVVWiP"}
{"username": "a1telekom", "tweet": "mobilkom austria feiert 10 Jahre „Kaufen mit dem Handy“ http://bit.ly/aFPAv3"}
{"username": "a1telekom", "tweet": "Bereits zum 5. Mal:  \"Goldener Stecker\" für mobilkom austria. Blogpost: http://bit.ly/94IGk8"}
{"username": "a1telekom", "tweet": "A1 Developer Challenge: Gewinner ist das Social Community Service Mogree http://bit.ly/9DGYwv"}
{"username": "a1telekom", "tweet": "Noch 6 Tage Zeit um tolle Erkenntnisse und Preise zu gewinnen http://bit.ly/8ljYL4"}
{"username": "a1telekom", "tweet": "mobilkom austrias Beitrag zum Haiti Aktionsstag: http://bit.ly/6AeghJ"}
{"username": "a1telekom", "tweet": "mobilkom austria: Claudia Winkler neue Bereichsleiterin Marketing http://bit.ly/7noYp5"}
{"username": "a1telekom", "tweet": "Ein paar Gedanken zum Thema Kundenservice: http://bit.ly/5zijgg"}
{"username": "a1telekom", "tweet": "A1 auf Streif-Zug in Kitzbühel http://bit.ly/50kjfC"}
{"username": "a1telekom", "tweet": "Motorola Milestone ab Ende Jänner bei A1. http://bit.ly/7uQY0n #Android2.0 #Milestone"}
{"username": "a1telekom", "tweet": "EMF-Quiz: Mitmachen, Wissenswertes zum Thema Mobilfunk & Umwelt erfahren und tolle Preise gewinnen! http://bit.ly/54x69B"}
{"username": "a1telekom", "tweet": "A1 als Partner der Pink Ribbon Initiative: Isabelle Huppert überreichte P.R.I.M.A. Award 2010 http://bit.ly/72rriz"}
{"username": "a1telekom", "tweet": "Gebloggt: Mehr Transparenz bei Vergebührung von Premium-Services http://bit.ly/4ze0nu"}
{"username": "a1telekom", "tweet": "A1 Traffic Data Stream: Bewegungsdaten im Mobilfunknetz für Marketing, Forschung und Planung http://bit.ly/7XM6O8"}
{"username": "a1telekom", "tweet": "Juliette Binoche überreicht P.R.I.M.A Award 2010 von A1 http://bit.ly/7ty7Eh"}
{"username": "a1telekom", "tweet": "Gebloggt: A1 Shops - 56 Mal Service in edlem Design http://bit.ly/4yT8LQ"}
{"username": "a1telekom", "tweet": "A1 zaubert Sternspritzer auf die Fassade des Burgtheaters. Blogpost: http://bit.ly/6fIluQ"}
{"username": "a1telekom", "tweet": "A1 und der ÖSV starten gemeinsam in die Olympia Saison 2009/10 http://bit.ly/7Lb19l"}
{"username": "a1telekom", "tweet": "A1 liefert Power für das Snow Break Europe  http://bit.ly/6gVVHt"}
{"username": "a1telekom", "tweet": "A1 Launchevent für HTC Magic bekam Award. Blogpost: http://bit.ly/8pHRee"}
{"username": "a1telekom", "tweet": "A1 SHOP eröffnet in Kitzbühel http://bit.ly/7q1wzm"}
{"username": "a1telekom", "tweet": "A1 Shops werden in der Architektur-Bibel “Power Shop” zitiert http://bit.ly/4KkGA7"}
{"username": "a1telekom", "tweet": "5 Jahre Handy Parken in Bregenz http://bit.ly/6pydXP"}
{"username": "a1telekom", "tweet": "A1 ermöglichte Jungkickern einen Tag mit Red Bull Salzburg. Blogpost: http://bit.ly/7d0fdz"}
{"username": "a1telekom", "tweet": "Gebloggt: mobilkom austria mit HSPA+ und Spitzendatenraten von 28,8 Mbit/s im Livenetz http://bit.ly/899RgW"}
{"username": "a1telekom", "tweet": "Neuer A1 TV-Spot: Mit dem ÖSV-Team die schönsten Momente erleben http://bit.ly/4rrLmE"}
{"username": "a1telekom", "tweet": "Gebloggt: ÖSV Sportler im neuen A1 Spot http://bit.ly/6H5mqe"}
{"username": "a1telekom", "tweet": "mobilkom austria macht digitalen Alltag der Kinder bewusst http://bit.ly/5yvtYl"}
{"username": "a1telekom", "tweet": "Gebloggt: Bilder von der Präsentation der Kollektion von Skistar Reinfried Herbst im A1 Shop: http://bit.ly/65RS3T"}
{"username": "a1telekom", "tweet": "Mit A1 ab auf die Piste: Die ORF Ski Challenge 10 auf dem Handy erleben http://bit.ly/5XzhvD"}
{"username": "a1telekom", "tweet": "Ungeschlagen günstig: big bob mit 1.000 Sprachminuten und 1.000 SMS um nur 8,80 Euro http://bit.ly/7cFSUq"}
{"username": "a1telekom", "tweet": "Gebloggt: Per SMS in die Red Bull Salzburg Arena: http://bit.ly/2dA9Ou"}
{"username": "a1telekom", "tweet": "A1 und Red Bull Salzburg präsentieren das RBS Handy Ticket - den schnellsten Weg in die Red Bull Arena http://bit.ly/4eTlm"}
{"username": "a1telekom", "tweet": "Glasfaser ist das Rückgrat des Mobilfunks http://bit.ly/yiTKU"}
{"username": "a1telekom", "tweet": "P.R.I.M.A. Award 2010: mobilkom austria präsentiert die Finalisten http://bit.ly/14MP9t"}
{"username": "a1telekom", "tweet": "Gebloggt: Weihnachtsstipps für mobile Musikfreunde: http://bit.ly/utkyn"}
{"username": "a1telekom", "tweet": "3 Euro pro Althandy für den guten Zweck http://bit.ly/3MwWy1"}
{"username": "a1telekom", "tweet": "A1 ist zum sechsten Mal Hauptsponsor des Jüdischen Filmfestivals Wien http://bit.ly/1xAZNY"}
{"username": "a1telekom", "tweet": "Michael Kamleitners Eindrücke vom #RBM2, dem Android Smartphone von Red Bull MOBILE: http://bit.ly/3FgZWF"}
{"username": "a1telekom", "tweet": "Zauberhafte Weihnachten mit A1 und B.FREE http://bit.ly/CyV6N"}
{"username": "a1telekom", "tweet": "Positive Ökobilanz: mobilkom austria spart jährlich 69 Tonnen CO2 http://bit.ly/16qv6B"}
{"username": "a1telekom", "tweet": "BLOG: Red Bull MOBILE bringt neues Android Smartphone RBM2 http://bit.ly/1zvVO4"}
{"username": "a1telekom", "tweet": "Red Bull MOBILE fährt auf Weihnachten ab http://bit.ly/fmmUo"}
{"username": "a1telekom", "tweet": "connect Netztest: mobilkom austria ist Sieger in D-A-CH-Region http://bit.ly/2x1amZ"}
{"username": "a1telekom", "tweet": "Gebloggt: GSMA veröffentlicht \"European Mobile Manifesto\" http://bit.ly/2lFABO"}
{"username": "a1telekom", "tweet": "Service geht durch den Magen: digibon setzt auf A1 http://bit.ly/1Yd7P"}
{"username": "a1telekom", "tweet": "5 Jahre Handy Parken in St. Pölten http://bit.ly/e8M61"}
{"username": "a1telekom", "tweet": "Gebloggt: Mit bob Twitter und Facebook updaten: bit.ly/1cz9Jz"}
{"username": "a1telekom", "tweet": "big bob kommt zurück - bob Datenpaket 1GB jetzt neu http://bit.ly/LSbOg"}
{"username": "a1telekom", "tweet": "A1 Internet Security fängt ab sofort auch unsichere E-Mail Anhänge im Netz ab http://bit.ly/30Lb4W"}
{"username": "a1telekom", "tweet": "Gebloggt: Satire - A1 führt das Viertel-Telefon wieder ein http://bit.ly/4se32b"}
{"username": "a1telekom", "tweet": "The Power of We: Netzwerken pur beim mobile.futuretalk 09 http://bit.ly/3EHeCZ"}
{"username": "a1telekom", "tweet": "mobilkom austria award 09 geht an „Frauen beraten Frauen“ http://bit.ly/2ZwaSb"}
{"username": "a1telekom", "tweet": "Gebloggt: Erste Eindrücke von Susan Greenfield und Chris Hughes #mobile.futuretalk: http://bit.ly/2TvOhd"}
{"username": "a1telekom", "tweet": "BLOG: 10 Jahre einkaufen mit dem Handy http://bit.ly/3GSGce"}
{"username": "a1telekom", "tweet": "Mr. Datadirt über die A1 Kreditkarte http://bit.ly/1pwaT2"}
{"username": "a1telekom", "tweet": "A1 Netbook Q10air+ jetzt mit Windows 7 http://bit.ly/4F6QE2"}
{"username": "a1telekom", "tweet": "Social Networks: Frauen netzwerken anders - Männer auch… http://bit.ly/3kTtAD"}
{"username": "a1telekom", "tweet": "Auf die Ski, fertig, los: ÖSV Team startet mit A1 in die neue Saison http://bit.ly/3KbNud"}
{"username": "a1telekom", "tweet": "Social Networks verstärken soziale Interaktion - Isolation ist Mythos. http://bit.ly/ctbCI"}
{"username": "a1telekom", "tweet": "55. A1 SHOP eröffnet in Tulln http://bit.ly/OYiQb"}
{"username": "a1telekom", "tweet": "A1 heuer zum 9. Mal in Folge Viennale-Sponsor http://bit.ly/1jIkeY"}
{"username": "a1telekom", "tweet": "Social Networks bei 82 % der 14- bis 29-Jährigen und bei 57 % der 30- bis 49-Jährigen beliebt http://bit.ly/XNuXA"}
{"username": "a1telekom", "tweet": "Social Networks go mobile: 17 % nutzen das Web mobil, in Zukunft wird der Zugriff via Handy noch wichtiger http://bit.ly/adebT"}
{"username": "a1telekom", "tweet": "mobilkom austria präsentierte die Gewinner des KinderuniWien-Tshirt-Fotowettbewerbs http://bit.ly/4Ej1Z5"}
{"username": "a1telekom", "tweet": "BLOG: Fotos vom \"Früh shoppen 6.5\" http://bit.ly/BaR6P"}
{"username": "a1telekom", "tweet": "Mit dem Handy sicher in die Wandersaison http://bit.ly/1HES2"}
{"username": "a1telekom", "tweet": "Videoimpressionen von den A1 InnovationDays 2009 http://bit.ly/15Grke"}
{"username": "a1telekom", "tweet": "Ansturm auf A1 SHOP zum Verkaufsstart des Samsung Omnia II http://bit.ly/128pRA"}
{"username": "a1telekom", "tweet": "mobilkom austria und Brustkrebspatientinnen suchen bestes Pflege-Team Österreichs http://bit.ly/1VTGGA"}
{"username": "a1telekom", "tweet": "A1 InnovationDays 2009: Zwei Tage im Zeichen der mobilen Zukunft http://bit.ly/L4ROx"}
{"username": "a1telekom", "tweet": "„The Power of We“: Obama-Wahlkämpfer und Hirnforscherin beim mobile.futuretalk 09 http://bit.ly/GxMKH"}
{"username": "a1telekom", "tweet": "Chris Hughes, Mitgründer von Facebook und Gestalter der Online-Kampagne von Barack Obama beim mobile.futuretalk 09 http://bit.ly/3DbXKu"}
{"username": "a1telekom", "tweet": "Pink Ribbon goes mobile – mobilkom austria & Samsung bringen Limited Edition STAR S5230 http://bit.ly/4nzrb4"}
{"username": "a1telekom", "tweet": "Keine Zettelwirtschaft mehr dank A1 Zeiterfassung http://bit.ly/F5sYQ"}
{"username": "a1telekom", "tweet": "mobilkom austria Studie zeigt: Österreichs soziale Netzwerker sind stylisch http://bit.ly/I57Zc"}
{"username": "a1telekom", "tweet": "BLOG: 59 % der ÖsterreicherInnen nutzen Social Networks http://bit.ly/2KbVun"}
{"username": "a1telekom", "tweet": "Mobilfunkmarke bob spricht effizient http://bit.ly/e5Czy"}
{"username": "a1telekom", "tweet": "mobilkom austria group: Reinhard Zuba neuer CMO der kroatischen Vipnet http://bit.ly/OXpDO"}
{"username": "a1telekom", "tweet": "Das Österreichische Jugendrotkreuz, mobilkom austria und SchülerInnen sammeln Handys für den guten Zweck http://bit.ly/FffrD"}
{"username": "a1telekom", "tweet": "A1 InnovationDays 2009: Handy-Nutzer können sich neue mobile Anwendungen wünschen http://bit.ly/3MazfX"}
{"username": "a1telekom", "tweet": "mobilkom austria präsentiert erste umfassende Studie zu Social Networks in Österreich http://bit.ly/19ohVz"}
{"username": "a1telekom", "tweet": "A1 sucht das coolste Fußballteam Österreichs http://bit.ly/18bh7o"}
{"username": "a1telekom", "tweet": "„Ich erledige das von zu Hause aus“ - Mobiles Arbeiten voll im Trend http://bit.ly/12egx0"}
{"username": "a1telekom", "tweet": "mobilkom austria group: Vip mobile CEO Alexander Sperl mit Cyrill Award ausgezeichnet http://bit.ly/S6Swq"}
{"username": "a1telekom", "tweet": "Kids & das Handy: mobilkom austria legt Handy Guide für Kinder und Jugendliche neu auf http://bit.ly/3TGNNP"}
{"username": "a1telekom", "tweet": "Beste Netzqualität - A1 Spot zum Werbespot des Jahres gekürt http://bit.ly/UF09R"}
{"username": "a1telekom", "tweet": "Video zur A1 Visa Karte http://bit.ly/KXrRR"}
{"username": "a1telekom", "tweet": "A1 Visa Karte - mehr Sicherheit beim Bezahlen und schneller zum neuen Handy http://bit.ly/xJzTG"}
{"username": "a1telekom", "tweet": "Xcite your music! Der neue A1 Spot auf YouTube http://bit.ly/RtdX7"}
{"username": "a1telekom", "tweet": "Top Spot 2009: A1 Spot nominiert http://bit.ly/32IFKA"}
{"username": "a1telekom", "tweet": "Xcite your music - A1 startet neuen TV Spot http://bit.ly/MDocH"}
{"username": "a1telekom", "tweet": "mobilkom austria investiert in den nächsten vier Jahren 500 Millionen Euro http://bit.ly/peuwm"}
{"username": "a1telekom", "tweet": "Das Unternehmens-Blog von mobilkom austria ist online: http://blog.mobilkomaustria.com"}
{"username": "a1telekom", "tweet": "A1 Xcite Zero startet mit gratis Musik in den Herbst http://tinyurl.com/nuakl3"}
{"username": "a1telekom", "tweet": "Mehr als 100.000 Kunden setzen auf BlackBerry von A1 http://tinyurl.com/ly2uqr"}
{"username": "a1telekom", "tweet": "A1 Business SLA: Unternehmenskunden sichern mit garantiertem Service ihr Business ab http://tinyurl.com/ndncok"}
{"username": "a1telekom", "tweet": "Steirer sind die aktivsten Kunden von mobilkom austria http://tinyurl.com/kj4udt"}
{"username": "a1telekom", "tweet": "Social Impact Studie 2009: Sicherheitsempfinden der Oberösterreicher hat sich dank des Handys verbessert http://tinyurl.com/le66lp"}
{"username": "a1telekom", "tweet": "Social Impact Studie 2009 von mobilkom austria: Vorarlberger schätzen Handy als Nothelfer und im Beruf http://tinyurl.com/lv9kcx"}
{"username": "a1telekom", "tweet": "Social Impact Studie 2009 von mobilkom austria: Tiroler schätzen Handy-Notruf bei Autopannen und Sportunfällen http://tinyurl.com/kuqg9o"}
{"username": "a1telekom", "tweet": "cial Impact Studie 2009 von mobilkom austria: Kärntner schätzen Handy als Nothelfer http://tinyurl.com/l47y5n"}
{"username": "a1telekom", "tweet": "Social Impact Studie 2009 von mobilkom austria: Salzburger leben besser mit dem Handy http://tinyurl.com/nb2gfq"}
{"username": "a1telekom", "tweet": "Social Impact Studie 2009 von mobilkom austria: Steirer schätzen sensiblen Umgang mit Handy-Daten http://tinyurl.com/nmtowr"}
{"username": "a1telekom", "tweet": "Social Impact Studie 2009 von mobilkom austria: Burgenländer fühlen sich dank ihrem Handys sicher http://tinyurl.com/krvjxs"}
{"username": "a1telekom", "tweet": "Social Impact Studie 2009 von mobilkom austria: Niederösterreicher fühlen sich dank Handy sicherer http://tinyurl.com/m6avz6"}
{"username": "a1telekom", "tweet": "Social Impact Studie 2009 von mobilkom austria: 99 % der Wiener wollen nicht mehr auf das Handy verzichten http://tinyurl.com/na454f"}
{"username": "a1telekom", "tweet": "A1 Music: Auftakt für neue Musikplattform http://tinyurl.com/mjabp6"}
{"username": "a1telekom", "tweet": "Handy-Anschlüsse steigen 2009 weltweit auf über vier Milliarden http://www.eito.com"}
{"username": "a1telekom", "tweet": "mobilkom austria group: MMag. Bernd Schmutterer neuer CFO Vipnet http://tinyurl.com/kmfxlv"}
{"username": "a1telekom", "tweet": "Neues Netz für DB Schenker: Österreichs größter Logistikdienstleister entscheidet sich für A1 http://tinyurl.com/n96h5h"}
{"username": "a1telekom", "tweet": "A1 InnovationDays - Neue Services durch Vernetzung http://tinyurl.com/ktlq49"}
{"username": "a1telekom", "tweet": "Die simplyAll Tarife von Red Bull MOBILE: mit noch mehr Power in die Formel 1 http://tinyurl.com/nfxymo"}
{"username": "a1telekom", "tweet": "A1 und Kunsthaus Graz laden zum interaktiven Handygame http://tinyurl.com/l4h8bo"}
{"username": "a1telekom", "tweet": "Das ZOO HANDY Ticket von mobilkom austria und Tiergarten Schönbrunn erstmals mit mobilen Barcodes http://tinyurl.com/npd8a6"}
{"username": "a1telekom", "tweet": "A1 bringt mit dem A1 Netbook Q10air+ das dünnste und leichteste Netbook ab 0 Euro nach Österreich http://tinyurl.com/kjt4zr"}
{"username": "a1telekom", "tweet": "mobilkom austria group: Andreas Maierhofer neuer CEO von Mobiltel Bulgarien http://tinyurl.com/nssako"}
{"username": "a1telekom", "tweet": "sms: Rund 20.000 Millionen Minuten im Jahr wird in Österreich mobil telefoniert!"}
{"username": "a1telekom", "tweet": "Red Bull MOBILE: beim härtesten Abenteuerrennen immer live dabei http://tinyurl.com/lupkre"}
{"username": "a1telekom", "tweet": "Amadeus Austrian Music Awards 2009 presented by A1 http://tinyurl.com/nc7qra"}
{"username": "a1telekom", "tweet": "A1 ist zum 9. Mal Titelsponsor beim A1 Beach Volleyball Grand Slam http://tinyurl.com/lc7c8d"}
{"username": "a1telekom", "tweet": "sms1: Jeder Österreicher besitzt im Schnitt 1,3 Handys."}
{"username": "a1telekom", "tweet": "Die Österreicher und das Handy: 10 Jahre Social Impact Studie von mobilkom austria http://tinyurl.com/l55uju"}
{"username": "a1telekom", "tweet": "Neue Social Impact Studie von mobilkom austria: Das Handy gibt den Österreichern Sicherheit http://tinyurl.com/nj5l46"}
{"username": "a1telekom", "tweet": "mobilkom austria, Microsoft und Samsung bringen Windows Mobile 6.5 nach Österreich http://tinyurl.com/kknng8"}
{"username": "a1telekom", "tweet": "Kooperation zwischen mobilkom austria und WU Wien http://tinyurl.com/kjc3fh"}
{"username": "a1telekom", "tweet": "Bild(ung) zählt: mobilkom austria ruft Kids der KinderuniWien zum Fotowettbewerb auf http://tinyurl.com/m4h7vl"}
{"username": "a1telekom", "tweet": "mobilkom austria und Ericsson: Das schnellste Mobilfunknetz mit den höchsten Kapazitäten in Österreich http://tinyurl.com/lo6oj8"}
{"username": "a1telekom", "tweet": "Jetzt auch bei bob: 200 MB Datenpaket für nur 3 Euro http://tinyurl.com/m6l9xw"}
{"username": "a1telekom", "tweet": "Stimmiges Service: mobilkom austria initiiert Projekt für mehr Stimmbewusstsein http://tinyurl.com/lxdyfo"}
{"username": "a1telekom", "tweet": "GTB Innovation Award für NFC-Pilotprojekt von mobilkom austria und ÖBB http://tinyurl.com/on4wym"}
{"username": "a1telekom", "tweet": "mobilkom austria twittert!"}
